Repository: AIVIRX/PriceParity
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, ur, vi, zh_hans, zh_hant, zh_hk

source: Couldn’t Save Prices
ar: لم يتمكن من حفظ الأسعار
bg: Не можа да се запазят цени
bn: দাম সংরক্ষণ করতে পারেনি
ca: No es van poder desar els preus
cs: Nepodařilo se uložit ceny
da: Kunne ikke gemme priser
de: Preise konnten nicht gespeichert werden
el: Δεν ήταν δυνατή η αποθήκευση τιμών
es: No se pudieron guardar los precios
fi: Hintoja ei voitu tallentaa
fr: Impossible d'enregistrer les prix
gu: ભાવ સાચવવામાં નિષ્ફળ
he: לא ניתן לשמור מחירים
hi: कीमतें सहेज नहीं सके
hr: Nije moguće spremiti cijene
hu: Nem sikerült menteni az árakat
id: Tidak Dapat Menyimpan Harga
it: Impossibile salvare i prezzi
ja: 価格を保存できませんでした
kk: Бағаларды сақтау мүмкін болмады
kn: ಬೆಲೆಯನ್ನು ಉಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko: 가격을 저장할 수 없습니다
lt: Nepavyko išsaugoti kainų
ml: വിലകൾ സംരക്ഷിക്കാൻ സാധിച്ചില്ല
mr: किंमती जतन करू शकत नाही
ms: Tidak Dapat Menyimpan Harga
nb: Kunne ikke lagre priser
nl: Kon prijzen niet opslaan
or: Kunne ikke lagre priser
pa: ਕੀਮਤਾਂ ਸੇਵ ਨਹੀਂ ਕੀਤੀਆਂ ਜਾ ਸਕੀਆਂ
pl: Nie można zapisać cen
pt_br: Não foi possível salvar preços
pt_pt: Não foi possível salvar preços
ro: Nu s-au putut salva prețurile
ru: Не удалось сохранить цены
sk: Nepodarilo sa uložiť ceny
sl: Ni bilo mogoče shraniti cen
sv: Kunde inte spara priser
ta: Δεν ήταν δυνατή η αποθήκευση Τιμών
te: Não foi possível salvar preços
th: ไม่สามารถบันทึกราคาได้
tr: Fiyatları Kaydedemedik
ur: قیمتیں محفوظ نہیں کی جا سکیں
vi: Không thể Lưu Giá
zh_hans: 无法保存价格
zh_hant: 無法保存價格
zh_hk: 無法保存價格

source: Couldn’t Save Credentials
ar: لم يتمكن من حفظ بيانات الاعتماد
bg: Не можа да се запазят удостоверения
bn: শংসাপত্র সংরক্ষণ করতে পারেনি
ca: No es van poder desar les credencials
cs: Nepodařilo se uložit přihlašovací údaje
da: Kunne ikke gemme legitimationsoplysninger
de: Anmeldeinformationen konnten nicht gespeichert werden
el: Δεν ήταν δυνατή η αποθήκευση διαπιστευτηρίων
es: No se pudieron guardar las credenciales
fi: Tunnistetietoja ei voitu tallentaa
fr: Impossible d'enregistrer les identifiants
gu: ક્રેડેંશિયલ્સ સાચવવામાં નિષ્ફળ
he: לא ניתן לשמור אישורים
hi: क्रेडेंशियल्स सहेज नहीं सके
hr: Nije moguće spremiti vjerodajnice
hu: Nem sikerült menteni a hitelesítő adatokat
id: Tidak Dapat Menyimpan Kredensial
it: Impossibile salvare le credenziali
ja: 認証情報を保存できませんでした
kk: Деректерді сақтау мүмкін болмады
kn: ಪ್ರಮಾಣಪತ್ರಗಳನ್ನು ಉಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko: 자격 증명을 저장할 수 없습니다
lt: Nepavyko išsaugoti kredencialų
ml: ക്രെഡൻഷ്യലുകൾ സംരക്ഷിക്കാൻ സാധിച്ചില്ല
mr: क्रेडेन्शियल्स जतन करू शकत नाही
ms: Tidak Dapat Menyimpan Kelayakan
nb: Kunne ikke lagre legitimasjon
nl: Kon inloggegevens niet opslaan
or: Kunne ikke lagre legitimasjon
pa: ਪ੍ਰਮਾਣ ਪੱਤਰ ਸੇਵ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕੇ
pl: Nie można zapisać danych uwierzytelniających
pt_br: Não foi possível salvar credenciais
pt_pt: Não foi possível salvar credenciais
ro: Nu s-au putut salva credențialele
ru: Не удалось сохранить учетные данные
sk: Nepodarilo sa uložiť poverenia
sl: Ni bilo mogoče shraniti poverilnic
sv: Kunde inte spara uppgifter
ta: Δεν ήταν δυνατή η αποθήκευση Διαπιστευτηρίων
te: Não foi possível salvar credenciais
th: ไม่สามารถบันทึกข้อมูลรับรองได้
tr: Kimlik Bilgilerini Kaydedemedik
ur: اسناد محفوظ نہیں کی جا سکیں
vi: Không thể Lưu Thông tin xác thực
zh_hans: 无法保存凭证
zh_hant: 無法保存憑證
zh_hk: 無法保存憑證

source: Fetching App Store Connect apps for this key.
ar: جاري جلب تطبيقات App Store Connect لهذا المفتاح.
bg: Изтегляне на приложения от App Store Connect за този ключ.
bn: এই কীটির জন্য অ্যাপ স্টোর সংযোগ অ্যাপগুলি আনতে হচ্ছে।
ca: Obtenint aplicacions de l'App Store Connect per aquesta clau.
cs: Načítání aplikací App Store Connect pro tento klíč.
da: Henter App Store Connect-apps til denne nøgle.
de: Abrufen von App Store Connect-Apps für diesen Schlüssel.
el: Ανάκτηση εφαρμογών App Store Connect για αυτό το κλειδί.
es: Obteniendo aplicaciones de App Store Connect para esta clave.
fi: Haetaan App Store Connect -sovelluksia tälle avaimelle.
fr: Récupération des applications App Store Connect pour cette clé.
gu: આ કી માટે એપ સ્ટોર કનેક્ટ એપ્સ લોડ કરી રહ્યા છીએ.
he: שואב אפליקציות מ-App Store Connect עבור מפתח זה.
hi: इस कुंजी के लिए ऐप स्टोर कनेक्ट ऐप्स लोड कर रहा है।
hr: Učitavanje aplikacija App Store Connect za ovaj ključ.
hu: Az App Store Connect alkalmazások lekérése ehhez a kulcshoz.
id: Mengambil aplikasi App Store Connect untuk kunci ini.
it: Recupero delle app di App Store Connect per questa chiave.
ja: このキーのためにApp Store Connectアプリを取得中…
kk: Бұл кілт үшін App Store Connect қосымшаларын алу.
kn: ಈ ಕೀಗಾಗಿ ಆಪ್ ಸ್ಟೋರ್ ಸಂಪರ್ಕ ಆಪ್ಸ್ ಅನ್ನು ಪಡೆಯುತ್ತಿದೆ.
ko: 이 키에 대한 App Store Connect 앱을 가져오는 중입니다.
lt: Gaunamos „App Store Connect“ programos šiam raktui.
ml: ഈ കീക്കായി App Store Connect ആപ്പുകൾ എടുക്കുന്നു.
mr: या कीसाठी ऍप स्टोर कनेक्ट ऍप्स मिळवत आहे.
ms: Mengambil aplikasi App Store Connect untuk kunci ini.
nb: Henter App Store Connect-apper for denne nøkkelen.
nl: App Store Connect-apps ophalen voor deze sleutel.
or: Henter App Store Connect-apper for denne nøkkelen.
pa: ਇਸ ਕੀ ਲਈ ਐਪ ਸਟੋਰ ਕਨੈਕਟ ਐਪਸ ਲੈ ਰਹੇ ਹਨ।
pl: Pobieranie aplikacji App Store Connect dla tego klucza.
pt_br: Buscando aplicativos do App Store Connect para esta chave.
pt_pt: A buscar apps do App Store Connect para esta chave.
ro: Se obțin aplicațiile App Store Connect pentru această cheie.
ru: Получение приложений App Store Connect для этого ключа.
sk: Načítavam aplikácie App Store Connect pre tento kľúč.
sl: Pridobivanje aplikacij App Store Connect za ta ključ.
sv: Hämtar appar från App Store Connect för denna nyckel.
ta: Ανάκτηση εφαρμογών App Store Connect για αυτό το κλειδί.
te: Obteniendo aplicaciones de App Store Connect para esta clave.
th: กำลังดึงแอปจาก App Store Connect สำหรับคีย์นี้อยู่.
tr: Bu anahtar için App Store Connect uygulamaları alınıyor.
ur: اس کلید کے لیے ایپ اسٹور کنیکٹ ایپس حاصل کر رہا ہے۔
vi: Đang lấy ứng dụng App Store Connect cho khóa này.
zh_hans: 正在为此密钥获取 App Store Connect 应用。
zh_hant: 正在為此密鑰獲取 App Store Connect 應用。
zh_hk: 正在為此密鑰獲取 App Store Connect 應用。

source: Preview
ar: معاينة
bg: Преглед
bn: পূর্বরূপ
ca: Previsualització
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fi: Esikatselu
fr: Aperçu
gu: પૂર્વદર્શન
he: מחיר
hi: पूर्वावलोकन
hr: Pregled
hu: Előnézet
id: Prabaca
it: Anteprima
ja: プレビュー
kk: Баға
kn: ಪೂರ್ವದೃಶ್ಯ
ko: 미리보기
lt: Peržiūra
ml: പ്രിവ്യൂ
mr: पूर्वावलोकन
ms: Pratonton
nb: Forhåndsvisning
nl: Voorbeeld
or: Forhåndsvisning
pa: ਪ੍ਰੀਵਿਊ
pl: Podgląd
pt_br: Pré-visualização
pt_pt: Pré-visualizar
ro: Previzualizare
ru: Предварительный просмотр
sk: Náhľad
sl: Predogled
sv: Förhandsgranska
ta: Προεπισκόπηση
te: Vista previa
th: ดูตัวอย่าง
tr: Önizleme
ur: پیش نظارہ
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽
zh_hk: 預覽

source: Base price
ar: سعر الأساس
bg: Основна цена
bn: মৌলিক দাম
ca: Preu base
cs: Základní cena
da: Basispris
de: Basispreis
el: Βασική τιμή
es: Precio base
fi: Perushinta
fr: Prix de base
gu: આધાર ભાવ
he: מחיר בסיסי
hi: बेस कीमत
hr: Osnovna cijena
hu: Alapár
id: Harga dasar
it: Prezzo base
ja: 基本価格
kk: Негізгі баға
kn: ಮೂಲ ಬೆಲೆ
ko: 기본 가격
lt: Pagrindinė kaina
ml: അടിസ്ഥാന വില
mr: आधार किंमत
ms: Harga asas
nb: Grunnpris
nl: Basisprijs
or: Grunnpris
pa: ਬੇਸ ਕੀਮਤ
pl: Cena podstawowa
pt_br: Preço base
pt_pt: Preço base
ro: Preț de bază
ru: Базовая цена
sk: Základná cena
sl: Osnovna cena
sv: Baspris
ta: Βασική τιμή
te: Preço base
th: ราคาพื้นฐาน
tr: Temel fiyat
ur: بنیادی قیمت
vi: Giá cơ bản
zh_hans: 基础价格
zh_hant: 基本價格
zh_hk: 基本價格

source: Price point
ar: نقطة السعر
bg: Ценова точка
bn: মূল্য পয়েন্ট
ca: Punt de preu
cs: Cenový bod
da: Prisniveau
de: Preispunkt
el: Σημείο τιμής
es: Punto de precio
fi: Hintapiste
fr: Point de prix
gu: કિંમત પોઈન્ટ
he: מדיניות פרטיות
hi: मूल्य बिंदु
hr: Cijena poena
hu: Árpont
id: Titik Harga
it: Punto prezzo
ja: 価格ポイント
kk: Жеке деректер саясаты
kn: ಬೆಲೆ ಅಂಕಿ
ko: 가격 포인트
lt: Kainų taškas
ml: വില പോയിന്റ്
mr: किंमत बिंदू
ms: Titik Harga
nb: Prisnivå
nl: Prijsniveau
or: Prisnivå
pa: ਕੀਮਤ ਦਾ ਬਿੰਦੂ
pl: Punkt cenowy
pt_br: Ponto de Preço
pt_pt: Ponto de Preço
ro: Punct de preț
ru: Ценовая точка
sk: Cenový bod
sl: Cenovna točka
sv: Prispunkt
ta: Σημείο τιμής
te: Punto de precio
th: จุดราคา
tr: Fiyat noktası
ur: قیمت کا پوائنٹ
vi: Điểm giá
zh_hans: 价格点
zh_hant: 價格點
zh_hk: 價格點

source: Selected price point
ar: نقطة السعر المحددة
bg: Избрана ценова точка
bn: নির্বাচিত মূল্য পয়েন্ট
ca: Punt de preu seleccionat
cs: Vybraný cenový bod
da: Valgt prisniveau
de: Ausgewählter Preispunkt
el: Επιλεγμένο σημείο τιμής
es: Punto de precio seleccionado
fi: Valittu hintapiste
fr: Point de prix sélectionné
gu: ચૂંટાયેલ ભાવ બિંદુ
he: נקודת מחיר שנבחרה
hi: चुना हुआ मूल्य बिंदु
hr: Odabrana cijena
hu: Kiválasztott árpont
id: Titik harga yang dipilih
it: Punto prezzo selezionato
ja: 選択した価格ポイント
kk: Таңдалған баға нүктесі
kn: ಚುನಾಯಿತ ಬೆಲೆಯ ಅಂಕಿ
ko: 선택한 가격 포인트
lt: Pasirinkta kainų taškas
ml: തിരഞ്ഞെടുത്ത വില പോയിന്റ്
mr: निवडलेला किंमत बिंदू
ms: Titik harga yang dipilih
nb: Valgt prisnivå
nl: Geselecteerd prijsniveau
or: Pasirinkta kainų taškas
pa: ਚੁਣੀ ਹੋਈ ਕੀਮਤ ਬਿੰਦੂ
pl: Wybrany punkt cenowy
pt_br: Ponto de preço selecionado
pt_pt: Ponto de preço selecionado
ro: Punct de preț selectat
ru: Выбранная ценовая точка
sk: Vybraný cenový bod
sl: Izbrana cena
sv: Vald prisnivå
ta: चुना हुआ मूल्य बिंदु
te: Punto de precio seleccionado
th: จุดราคาที่เลือก
tr: Seçilen fiyat noktası
ur: منتخب کردہ قیمت نقطہ
vi: Điểm giá đã chọn
zh_hans: 选定的价格点
zh_hant: 選擇的價格點
zh_hk: 選擇的價格點

source: Support
ar: الدعم
bg: Поддръжка
bn: সমর্থন
ca: Suport
cs: Podpora
de: Unterstützung
el: Υποστήριξη
es: Soporte
fi: Tuki
gu: સહાય
he: תמיכה
hi: समर्थन
hr: Podrška
hu: Támogatás
id: Dukungan
it: Supporto
ja: サポート
kk: Қолдау
kn: ಮದದ
ko: 지원
lt: Pagalba
ml: സഹായം
mr: समर्थन
ms: Sokongan
nb: Støtte
nl: Ondersteuning
or: Pagalba
pa: ਸਹਾਇਤਾ
pl: Wsparcie
pt_br: Suporte
pt_pt: Suporte
ro: Asistență
ru: Поддержка
sk: Podpora
sl: Podpora
ta: समर्थन
te: Soporte
th: สนับสนุน
tr: Destek
ur: مدد
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支援
zh_hk: 支援

source: Loading App Store Connect price points…
ar: جاري تحميل نقاط سعر App Store Connect…
bg: Зареждане на ценовите точки на App Store Connect…
bn: অ্যাপ স্টোর সংযোগ মূল্য পয়েন্ট লোড হচ্ছে…
ca: Carregant els preus de l'App Store Connect…
cs: Načítání cenových bodů App Store Connect…
da: Indlæser App Store Connect prisniveauer…
de: Lade App Store Connect-Preispunkte…
el: Φόρτωση τιμών App Store Connect…
es: Cargando puntos de precio de App Store Connect…
fi: Ladataan App Store Connectin hintapisteitä…
fr: Chargement des points de prix App Store Connect…
gu: એપ સ્ટોર કનેક્ટ કિંમત પોઈન્ટ્સ લોડ થઈ રહ્યા છે…
he: טוען את נקודות המחיר של App Store Connect…
hi: ऐप स्टोर कनेक्ट मूल्य बिंदुओं को लोड कर रहा है…
hr: Učitavanje cijena App Store Connect…
hu: Az App Store Connect árpontok betöltése…
id: Memuat titik harga App Store Connect…
it: Caricamento dei punti prezzo di App Store Connect…
ja: App Store Connectの価格ポイントを読み込んでいます…
kk: App Store Connect бағаларын жүктеп жатыр…
kn: ಆಪ್ ಸ್ಟೋರ್ ಸಂಪರ್ಕ ಬೆಲೆ ಅಂಕಿಗಳನ್ನು ಲೋಡ್ ಮಾಡುತ್ತಿದೆ…
ko: App Store Connect 가격 포인트를 불러오는 중…
lt: Kraunamos „App Store Connect“ kainų taškai…
ml: App Store Connect വില പോയിന്റുകൾ ലോഡ് ചെയ്യുന്നു…
mr: ऍप स्टोर कनेक्ट किंमत बिंदू लोड करत आहे…
ms: Memuatkan titik harga App Store Connect…
nb: Laster App Store Connect prisnivåer…
nl: App Store Connect prijsniveaus laden…
or: Laster App Store Connect prisnivåer…
pa: ਐਪ ਸਟੋਰ ਕਨੈਕਟ ਕੀਮਤ ਦੇ ਬਿੰਦੂ ਲੋਡ ਹੋ ਰਹੇ ਹਨ…
pl: Ładowanie punktów cenowych App Store Connect…
pt_br: Carregando pontos de preço do App Store Connect…
pt_pt: A carregar pontos de preço do App Store Connect…
ro: Se încarcă punctele de preț App Store Connect…
ru: Загрузка ценовых точек App Store Connect…
sk: Načítavam cenové body App Store Connect…
sl: Nalaganje cenovnih točk App Store Connect…
sv: Laddar App Store Connect-prispunkter…
ta: Φόρτωση τιμών App Store Connect…
te: Cargando puntos de precio de App Store Connect…
th: กำลังโหลดจุดราคา App Store Connect…
tr: App Store Connect fiyat noktaları yükleniyor…
ur: ایپ اسٹور کنیکٹ کی قیمتوں کے پوائنٹس لوڈ ہو رہے ہیں…
vi: Đang tải điểm giá App Store Connect…
zh_hans: 正在加载 App Store Connect 价格点…
zh_hant: 正在載入 App Store Connect 價格點…
zh_hk: 正在加載 App Store Connect 價格點…

source: Done
ar: تم
bg: Готово
bn: সম্পন্ন
ca: Fet
cs: Hotovo
da: Udført
de: Fertig
el: Τέλος
es: Aceptar
fi: Valmis
fr: OK
gu: પૂર્ણ
he: סיום
hi: पूर्ण
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
kk: Дайын
kn: ಮುಗಿದಿದೆ
ko: 완료
lt: Atlikta
ml: പൂർത്തിയായി
mr: पूर्ण
ms: Selesai
nb: Ferdig
nl: Gereed
or: ସମ୍ପୂର୍ଣ୍ଣ
pa: ਮੁਕੰਮਲ
pl: Gotowe
pt_br: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sl: Končano
sv: Klar
ta: முடிந்தது
te: పూర్తైంది
th: เสร็จสิ้น
tr: Bitti
ur: مکمل
vi: Xong
zh_hans: 完成
zh_hant: 完成
zh_hk: 完成

source: Restore Purchases
ar: استعادة المشتريات
bg: Възстановяване на покупки
bn: ক্রয় পুনরুদ্ধার করুন
ca: Restaura compres
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Ανάκτηση Αγορών
es: Restaurar compras
fi: Palauta ostot
fr: Restaurer les achats
gu: ખરીદીઓ પુનઃસ્થાપિત કરો
he: שחזר רכישות
hi: खरीदारी पुनर्स्थापित करें
hr: Obnovi kupnje
hu: Vásárlások visszaállítása
id: Pulihkan Pembelian
it: Ripristina acquisti
ja: 購入を復元
kk: Сатып алуларды қалпына келтіру
kn: ಖರೀದಿಗಳನ್ನು ಪುನಃ ಪುನಸ್ಥಾಪಿಸಿ
ko: 구매 복원
lt: Atkurti pirkimus
ml: വാങ്ങലുകൾ പുനഃസ്ഥാപിക്കുക
mr: खरेदी पुनर्स्थित करा
ms: Pulihkan Pembelian
nb: Gjenopprett kjøp
nl: Herstel Aankopen
or: Gjenopprett kjøp
pa: ਖਰੀਦਦਾਰੀਆਂ ਨੂੰ ਮੁੜ ਸਥਾਪਿਤ ਕਰੋ
pl: Przywróć zakupy
pt_br: Restaurar Compras
pt_pt: Restaurar Compras
ro: Restaurare achiziții
ru: Восстановить покупки
sk: Obnoviť nákupy
sl: Obnovi nakupe
sv: Återställ köp
ta: Ανάκτηση Αγορών
te: Restaurar compras
th: กู้คืนการซื้อ
tr: Satın Alımları Geri Yükle
ur: خریداری کی بحالی
vi: Khôi phục Mua hàng
zh_hans: 恢复购买
zh_hant: 恢復購買
zh_hk: 恢復購買

source: Retry
ar: إعادة المحاولة
bg: Опитай отново
bn: আবার চেষ্টা করুন
ca: Torna-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμή ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
gu: ફરી પ્રયત્ન કરો
he: נסה שוב
hi: फिर से प्रयास करें
hr: Pokušaj ponovno
hu: Próbáld újra
id: Coba Lagi
it: Riprova
ja: 再試行
kk: Қайталап көру
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도
lt: Bandyti dar kartą
ml: വീണ്ടും ശ്രമിക്കുക
mr: पुन्हा प्रयत्न करा
ms: Cuba Lagi
nb: Prøv igjen
nl: Probeer opnieuw
or: ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ
pa: ਫਿਰ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Încearcă din nou
ru: Повторить
sk: Skúsiť znova
sl: Poskusi znova
sv: Försök igen
ta: மீண்டும் முயற்சி
te: మళ్లీ ప్రయత్నించు
th: ลองอีกครั้ง
tr: Tekrar Dene
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 重试
zh_hant: 重試
zh_hk: 重試

# %lld of %lld regions loaded
source: %1$lld of %2$lld regions loaded
ar: %1$lld من %2$lld منطقة محملة
bg: %1$lld от %2$lld региона са заредени
bn: %1$lld এর মধ্যে %2$lld অঞ্চল লোড হয়েছে
ca: %1$lld de %2$lld regions carregades
cs: %1$lld z %2$lld načtených oblastí
da: %1$lld af %2$lld regioner indlæst
de: %1$lld von %2$lld Regionen geladen
el: %1$lld από %2$lld περιοχές φορτώθηκαν
es: %1$lld de %2$lld regiones cargadas
fi: %1$lld alueita ladattu %2$lld
fr: %1$lld de %2$lld régions chargées
gu: %1$lld માંથી %2$lld પ્રદેશો લોડ થયા
he: %1$lld מתוך %2$lld אזורים טוענים
hi: %1$lld में %2$lld क्षेत्र लोड किए गए
hr: %1$lld od %2$lld učitavanih regija
hu: %1$lld régió betöltve a %2$lld-ből
id: %1$lld dari %2$lld wilayah dimuat
it: %1$lld di %2$lld regioni caricate
ja: %1$lld の %2$lld 地域が読み込まれました
kk: %1$lld өңірлер жүктелді %2$lld
kn: %1$lld ನಿಂದ %2$lld ಪ್ರದೇಶಗಳು ಲೋಡ್ ಆಗಿವೆ
ko: %1$lld 개의 %2$lld 지역이 로드되었습니다
lt: %1$lld iš %2$lld regionų įkelta
ml: %1$lld ൽ %2$lld പ്രദേശങ്ങൾ ലോഡ് ചെയ്തു
mr: %1$lld पैकी %2$lld प्रदेश लोड झाले
ms: %1$lld daripada %2$lld kawasan dimuat
nb: %1$lld av %2$lld regioner lastet
nl: %1$lld van %2$lld regio's geladen
or: %1$lld av %2$lld regioner lastet
pa: %1$lld ਦੇ %2$lld ਖੇਤਰ ਲੋਡ ਹੋਏ
pl: %1$lld z %2$lld załadowanych regionów
pt_br: %1$lld de %2$lld regiões carregadas
pt_pt: %1$lld de %2$lld regiões carregadas
ro: %1$lld din %2$lld regiuni încărcate
ru: %1$lld из %2$lld загруженных регионов
sk: %1$lld z %2$lld načítaných regiónov
sl: %1$lld od %2$lld regij nalaganih
sv: %1$lld av %2$lld regioner laddade
ta: %1$lld από %2$lld περιοχές φορτώθηκαν
te: %1$lld de %2$lld regiões carregadas
th: %1$lld จาก %2$lld ภูมิภาคที่โหลดแล้ว
tr: %1$lld bölge %2$lld yüklendi
ur: %1$lld میں %2$lld علاقے لوڈ ہوئے
vi: %1$lld trong số %2$lld vùng đã được tải
zh_hans: %1$lld 个 %2$lld 区域已加载
zh_hant: %1$lld 個區域已加載 %2$lld
zh_hk: %1$lld 個 %2$lld 區域已加載

source: Review Changes
ar: مراجعة التغييرات
bg: Преглед на промените
bn: পরিবর্তন পর্যালোচনা করুন
ca: Revisar canvis
cs: Zkontrolovat změny
da: Gennemgå ændringer
de: Änderungen überprüfen
el: Ανασκόπηση Αλλαγών
es: Revisar cambios
fi: Tarkista muutokset
fr: Réviser les modifications
gu: બદલાવની સમીક્ષા
he: סקירת שינויים
hi: परिवर्तनों की समीक्षा करें
hr: Pregled promjena
hu: Változások áttekintése
id: Tinjau Perubahan
it: Revisiona le modifiche
ja: 変更を確認
kk: Өзгерістерді қарау
kn: ಬದಲಾವಣೆಗಳನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 변경 사항 검토
lt: Peržiūrėti pakeitimus
ml: പരിശോധന മാറ്റങ്ങൾ
mr: बदलावांची पुनरावलोकन करा
ms: Semak Perubahan
nb: Gjennomgå endringer
nl: Wijzigingen Beoordelen
or: Revizuoti pakeitimus
pa: ਬਦਲਾਅ ਦੀ ਸਮੀਖਿਆ ਕਰੋ
pl: Przejrzyj zmiany
pt_br: Revisar Alterações
pt_pt: Rever alterações
ro: Revizuiește modificările
ru: Просмотреть изменения
sk: Skontrolovať zmeny
sl: Pregled sprememb
sv: Granska ändringar
ta: समीक्षा परिवर्तनों
te: Revisar Cambios
th: ตรวจสอบการเปลี่ยนแปลง
tr: Değişiklikleri Gözden Geçir
ur: تبدیلیوں کا جائزہ لیں
vi: Xem lại thay đổi
zh_hans: 审查更改
zh_hant: 檢查變更
zh_hk: 檢視更改

source: No App Store Connect price points available for this territory.
ar: لا توجد نقاط سعر App Store Connect متاحة لهذه المنطقة.
bg: Няма налични ценови точки на App Store Connect за тази територия.
bn: এই অঞ্চলের জন্য অ্যাপ স্টোর সংযোগ মূল্য পয়েন্ট উপলব্ধ নেই।
ca: No hi ha punts de preu de l'App Store Connect disponibles per a aquest territori.
cs: Žádné cenové body App Store Connect nejsou k dispozici pro toto území.
da: Ingen App Store Connect prisniveauer tilgængelige for dette område.
de: Keine App Store Connect-Preispunkte für dieses Gebiet verfügbar.
el: Δεν υπάρχουν διαθέσιμες τιμές App Store Connect για αυτή την περιοχή.
es: No hay puntos de precio de App Store Connect disponibles para este territorio.
fi: Tälle alueelle ei ole saatavilla App Store Connectin hintapisteitä.
fr: Aucun point de prix App Store Connect disponible pour ce territoire.
gu: આ પ્રદેશ માટે કોઈ એપ સ્ટોર કનેક્ટ કિંમત પોઈન્ટ્સ ઉપલબ્ધ નથી.
he: לא נמצאו אפליקציות
hi: इस क्षेत्र के लिए कोई ऐप स्टोर कनेक्ट मूल्य बिंदु उपलब्ध नहीं हैं।
hr: Nema dostupnih cijena App Store Connect za ovu teritoriju.
hu: Nincs elérhető App Store Connect árpont ebben a területen.
id: Tidak ada titik harga App Store Connect yang tersedia untuk wilayah ini.
it: Nessun punto prezzo di App Store Connect disponibile per questo territorio.
ja: この地域には利用可能なApp Store Connectの価格ポイントがありません。
kk: Қосымшалар табылмады
kn: ಈ ಪ್ರದೇಶಕ್ಕಾಗಿ ಯಾವುದೇ ಆಪ್ ಸ್ಟೋರ್ ಸಂಪರ್ಕ ಬೆಲೆ ಅಂಕಿಗಳು ಲಭ್ಯವಿಲ್ಲ.
ko: 이 지역에 사용할 수 있는 App Store Connect 가격 포인트가 없습니다.
lt: Šiam teritorijai nėra prieinamų „App Store Connect“ kainų taškų.
ml: ഈ പ്രദേശത്തിനായി ലഭ്യമായ App Store Connect വില പോയിന്റുകൾ ഇല്ല.
mr: या प्रदेशासाठी उपलब्ध ऍप स्टोर कनेक्ट किंमत बिंदू नाहीत.
ms: Tiada titik harga App Store Connect tersedia untuk wilayah ini.
nb: Ingen App Store Connect prisnivåer tilgjengelig for dette området.
nl: Geen App Store Connect prijsniveaus beschikbaar voor dit gebied.
or: Ingen App Store Connect prisnivåer tilgjengelig for dette området.
pa: ਇਸ ਖੇਤਰ ਲਈ ਕੋਈ ਐਪ ਸਟੋਰ ਕਨੈਕਟ ਕੀਮਤ ਦੇ ਬਿੰਦੂ ਉਪਲਬਧ ਨਹੀਂ ਹਨ।
pl: Brak dostępnych punktów cenowych App Store Connect dla tego terytorium.
pt_br: Nenhum ponto de preço do App Store Connect disponível para este território.
pt_pt: Não há pontos de preço do App Store Connect disponíveis para este território.
ro: Nu sunt disponibile puncte de preț App Store Connect pentru acest teritoriu.
ru: Нет доступных ценовых точек App Store Connect для этой территории.
sk: Pre toto územie nie sú k dispozícii žiadne cenové body App Store Connect.
sl: Ni cenovnih točk App Store Connect na voljo za to ozemlje.
sv: Inga App Store Connect-prispunkter tillgängliga för detta territorium.
ta: Δεν υπάρχουν διαθέσιμες τιμές App Store Connect για αυτή την περιοχή.
te: No hay puntos de precio de App Store Connect disponibles para este territorio.
th: ไม่มีจุดราคา App Store Connect สำหรับดินแดนนี้
tr: Bu bölge için mevcut App Store Connect fiyat noktası yok.
ur: اس علاقے کے لیے کوئی ایپ اسٹور کنیکٹ کی قیمتیں دستیاب نہیں ہیں۔
vi: Không có điểm giá App Store Connect nào có sẵn cho lãnh thổ này.
zh_hans: 此地区没有可用的 App Store Connect 价格点。
zh_hant: 此地區沒有可用的 App Store Connect 價格點。
zh_hk: 此地區沒有可用的 App Store Connect 價格點。

source: None found
ar: لم يتم العثور على أي شيء
bg: Няма намерени
bn: কিছু পাওয়া যায়নি
ca: No s'ha trobat cap
cs: Nenašlo se nic
da: Ingen fundet
de: Nichts gefunden
el: Δεν βρέθηκε κανένα
es: Ninguno encontrado
fi: Ei löytynyt
fr: Aucun trouvé
gu: કોઈ મળ્યા નથી
he: עקוף
hi: कोई नहीं मिला
hr: Nema pronađenih
hu: Nem található
id: Tidak ada yang ditemukan
it: Nessuno trovato
ja: 見つかりませんでした
kk: Ауыстыру
kn: ಯಾವುದೇ ಕಂಡುಬಂದಿಲ್ಲ
ko: 찾을 수 없음
lt: Nerasta
ml: ഒന്നും കണ്ടെത്തിയില്ല
mr: काहीही सापडले नाही
ms: Tiada yang ditemui
nb: Ingen funnet
nl: Geen gevonden
or: Ingen funnet
pa: ਕੋਈ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie znaleziono
pt_br: Nenhum encontrado
pt_pt: Nenhum encontrado
ro: Nimic găsit
ru: Ничего не найдено
sk: Nenašli sa žiadne
sl: Nič ni najdeno
sv: Inga hittades
ta: Δεν βρέθηκε κανένα
te: Ninguno encontrado
th: ไม่พบ
tr: Hiçbiri bulunamadı
ur: کوئی نہیں ملا
vi: Không tìm thấy
zh_hans: 未找到
zh_hant: 未找到
zh_hk: 未找到

source: Theme
ar: الثيم
bg: Тема
bn: থিম
ca: Tema
cs: Téma
da: Tema
de: Thema
el: Θέμα
es: Tema
fi: Teema
fr: Thème
gu: થિમ
he: נושא
hi: थीम
hr: Tema
hu: Téma
id: Tema
it: Tema
ja: テーマ
kk: Тақырып
kn: ಥೀಮ್
ko: 테마
lt: Tema
ml: തീം
mr: थीम
ms: Tema
nb: Tema
nl: Thema
or: Tema
pa: ਥੀਮ
pl: Motyw
pt_br: Tema
pt_pt: Tema
ro: Temă
ru: Тема
sk: Téma
sl: Tema
sv: Tema
ta: थीम
te: Tema
th: ธีม
tr: Tema
ur: تھیم
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題
zh_hk: 主題

source: My Apps
ar: تطبيقاتي
bg: Моите приложения
bn: আমার অ্যাপস
ca: Les meves aplicacions
cs: Moje aplikace
da: Mine apps
de: Meine Apps
el: Οι Εφαρμογές Μου
es: Mis aplicaciones
fi: Omat sovellukseni
fr: Mes applications
gu: મારા એપ્સ
he: אין נקודות מחיר של App Store Connect זמינות עבור שטח זה.
hi: मेरे ऐप्स
hr: Moje aplikacije
hu: Saját alkalmazásaim
id: Aplikasi Saya
it: Le mie app
ja: マイアプリ
kk: Бұл аймақ үшін App Store Connect бағалары жоқ.
kn: ನನ್ನ ಆಪ್ಸ್
ko: 내 앱
lt: Mano programos
ml: എന്റെ ആപ്പുകൾ
mr: माझे ऍप्स
ms: Aplikasi Saya
nb: Mine apper
nl: Mijn Apps
or: Mine apper
pa: ਮੇਰੇ ਐਪਸ
pl: Moje aplikacje
pt_br: Meus Aplicativos
pt_pt: Meus Apps
ro: Aplicațiile Mele
ru: Мои приложения
sk: Moje aplikácie
sl: Moje aplikacije
sv: Mina appar
ta: Οι Εφαρμογές Μου
te: Mis aplicaciones
th: แอปของฉัน
tr: Uygulamalarım
ur: میری ایپس
vi: Các Ứng dụng của Tôi
zh_hans: 我的应用
zh_hant: 我的應用
zh_hk: 我的應用
